<?php
/**
 * Created by PhpStorm.
 * User: cnb
 * Date: 2017/9/28
 * Time: 16:41
*/
return [
    'lists' => [
        '1' => "新闻",
        '2' => '娱乐',
        '3' => '亮点',
        '4' => '动漫',
    ],
    'recommend' => [
        '1' => '推荐',
        '2' => '不推荐',
    ],
    'video_lists'=>[
        '1'=>"Java",
        '2'=>"c++",
        '3'=>"php",
        '4'=>"c#",
        '5'=>"javascript",
        '6'=>"jQuery",

    ],
    'admin_lists' => [

        '1'=>"超级管理员",
        '2'=>"教师",
        '3'=>"主任",
        '4'=>"校长",
        '5'=>"保安",
    ],

    'college_lists' => [

        '1'=>"经济管理学院",
        '2'=>"信息工程学院",
        '3'=>"机电工程管理学院",
        '4'=>"艺术设计学院",
        '5'=>"创业教育学院",

    ],。

    'major_lists' => [
        '1'=>"软件设计",
        '2'=>"精细化工",
        '3'=>"化工分析",
        '4'=>"社会工作者",
        '5'=>"商务管理",
    ],

    'sex_lists' => [
        '1'=>"男",
        '2'=>"女",

    ],





];