<?php
/**
 * Created by PhpStorm.
 * User: cnb
 * Date: 2017/9/28
 * Time: 16:41
*/
return [
    'college1_lists' => [
        '1' => "应用英语",
        '2' => '物流管理',
        '3' => '旅游管理',
        '4' => '市场营销',
        '5' => '金融管理',
        '6' => '商务管理',
        '7' => '应用英语',
        '8' => '会计信息管理',
        '9' => '社会工作',
        '10' => '餐饮管理',

    ],



    'college2_lists' => [
        '1' => '软件技术',
        '2' => '信息安全域管理',
        '3' => '精细化工',
        '4' => '电子信息工程技术',
        '5' => '数字媒体艺术设计',
        '6' => '物联网应用技术',
        '7' => '工业分析哦技术',

    ],
    'college3_lists'=>[
        '1'=>"数控技术",
        '2'=>"机电一体化",
        '3'=>"模具设计以制造",
        '4'=>"电梯工程技术",
        '5'=>"汽车运用与维修技术",
        '6'=>"机械设计与制造",
        '7'=>"焊接技术与自动化",
        '8'=>"理化测试与质检技术",
        '9'=>"电气自动化技术",
        '10'=>"工业机器人技术",

    ],
    'college4_lists' => [

        '1'=>"动漫制作技术",
        '2'=>"家居设计",
        '3'=>"服装与服饰设计",
        '4'=>"产品艺术设计",
        '5'=>"视觉传播设计与制作",
        '6'=>"环境艺术设计",
    ],
    'college5_lists' => [
        '1'=>"中小企业与经营",

    ],






];